
/* Class = "NSWindow"; title = "Sicherungsort"; ObjectID = "5"; */
"5.title" = "Sicherungsort";

/* Class = "NSButtonCell"; title = "Fortfahren"; ObjectID = "19"; */
"19.title" = "Fortfahren";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "20"; */
"20.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Bitte suchen Sie einen Sicherungsort für Ihre Lieder"; ObjectID = "21"; */
"21.title" = "Bitte suchen Sie einen Sicherungsort für Ihre Lieder";
